{
  "title":"Deri Protocol x NULS trading Competition",
  "title-one":"Reward Pool: ",
  "title-num":" $5,000",
  "title-two":" in DERI ",
  "title-three":"Time: From September 14 10:00 AM UTC to September 20 10:00 AM UTC",
  "user-tasks":"USER TASKS",
  "register":"REGISTER",
  "approve":"APPROVE",
  "claim":"CLAIM",
  "trade":"TRADE",
  "exceed-participants":"More than 500 addresses completed Claim",
  "less-nuls":"Less NULS than the minimum requirement",
  "use-a-new-address":"Use a new address to participate, thanks!",
  "rules":"Detailed  Rules",
  "rules-one":"The first 500 new users during the competition period with more than 100 NULS in the wallet address will be eligible to claim a pool of $1,000 in NULS Ptoken",
  "rules-two":"The top 10 liquidity providers will share a pool of $2,000 in NULS and DERI",
  "rules-two-one":"Top 1: 500u",
  "rules-two-two":"Top 2: 300u",
  "rules-two-three":"Top 3: 200u",
  "rules-two-four":"Top 4-10: 1000u",
  "rules-three":"The top 10 users ranked by trading volume across eligible NULS - margined perpetual contracts will share a pool of $2,000 in NULS and DERI",
  "how-to-participate":"How to Participate",
  "step-one":"Step 1: Click the “REGISTER” button to register",
  "step-two":"Step 2: Click the “CLAIM” button to get the Deri Position token. Please be aware only the first 500 new address with more than 100 NULS can claim the position token",
  "step-two-text":"Sample of the position token includes xxx NULS tokens as initial margin, one BTCUSD perpetual contract, one ETHUSD perpetual contract and one NULSUSD perpetual contract",
  "step-three":"Step 3: Start trade on Deri Protocol now. Please refer to the guide ",
  "step-three-a":"here",
  "notes":"Notes",
  "notes-one":"Rewards will be distributed within 1weeks after the competition ends",
  "notes-two":"Trading volume counts both buys and sells, excluding any wash trades",
  "notes-three":"Deri Protocol and NULS reserves the right to disqualify trades that are deemed to be wash trades, as well as trades that display attributes of self-dealing or market manipulation",
  "notes-four":"Deri Protocol and NULS reserves the right to cancel or amend any Activity or Activity Rules at our sole discretion",
  "in-celebration-of-the":"In celebration of the NULS perpetual pool in the Open Zone, Deri Protocol and NULS roll out this promotional event with total rewards worth $5,000 in DERI and NULS",
  "connect-wallet":"Connect Wallet",
  "faild":"Claim faild",
  "pending":"Pending"
}