{
  "governance-title":"DIP 2: ",
  "governance-describe":"Vote for adjusting the transaction fee collection ratio to buy DERI from the secondary market to be burned. ",
  "governance-describe-two":"A certain percentage (currently 20%) of the transaction fee will be collected as “protocol fee” to regularly buy DERI from the secondary market to be burned (i.e. recycled to be mined again). We are voting to adjust the percentage to one of the 3 options below.",
  "governance-describe-three":"Note: the rest of the transaction fee (currently 1-20%=80%) goes to the liquidity providers (LP). Therefore an increase of the protocol fee ratio will decrease the percentage of the transaction fee paid to LP, which is one of the income sources for liquidity. Please refer to our",
  "governance-describe-three-a":"documents",
  "governance-describe-three-one":"for more details of LP income.",
  "governance-options-one":"Share transaction fee with the DERI holders:",
  "governance-options-one-describe":"50% ",
  "governance-options-two":"Buy back DERI with transaction fee income:",
  "governance-options-two-describe":"80%",
  "governance-options-three":"20% (the status quo)",
  "vote":"VOTE",
  "pending":"PENDING",
  "connet-wallet":"Connet Wallet",
  "voting-ended":"Voting ended",
  "your-vote":"Your vote",
  "your-voting-power":"Your voting power",
  "voting-rules":"Voting rules",
  "please-choose-your-vote-first":"Please select an option",
  "vote-rules-one":" Your voting power is the summation of the following balances in your wallet as of the deadline:",
  "vote-rules-one-describe-one":"DERI balance",
  "vote-rules-one-describe-two":"the corresponding DERI amount of your DERI-USDT SLP balance on SushiSwap",
  "vote-rules-one-describe-three":"the corresponding DERI amount of your DERI-BUSD CLP balance on PancakeSwap",
  "vote-rules-one-describe-four":"the corresponding DERI amount of your DLT balance in the DERI-based Inno Zone pools (BSC and Polygon).",
  "vote-rules-two":"You can choose any of the 4 chains (ETH/BSC/Polygon/HECO) to sign your vote by the deadline",
  "vote-rules-three":" Voting Deadline = 2021 Oct 28th 10:00:00AM UTC ",
  "vote-rules-four":"A snapshot will be taken at the block, at the deadline, and used to calculate the result. Please note that, if you had voted before the deadline but then had transferred your DERI, SLP, CAKE-LP, or DLT before the deadline, it would be the balance at the deadline that counts."
}