{
  "title":"Deri Protocol x NULS Trading Wettbewerb",
  "title-one":"Prämienpool: ",
  "title-num":" $5,000",
  "title-two":" in DERI ",
  "title-three":"Zeitraum: Vom 14. September 10:00 Uhr UTC bis zum 20. September 10:00 Uhr UTC",
  "user-tasks":"USER AUFGABEN",
  "register":"REGISTRIEREN",
  "approve":"GENEHMIGEN",
  "claim":"BEANSPRUCHEN",
  "trade":"HANDELN",
  "exceed-participants":"More than 500 addresses completed Claim",
  "less-nuls":"Weniger NULS als mindestens erforderlich",
  "use-a-new-address":"Verwenden Sie eine neue Adresse, um teilzunehmen, danke!",
  "rules":"Detaillierte Regeln",
  "rules-one":"Die ersten 500 neuen Nutzer, die während des Wettbewerbszeitraums mehr als 100 NULS in ihrer Wallet-Adresse haben & sich registrieren, können den Ptoken anfordern.",
  "rules-two":"Die 10 besten Nutzer, sortiert nach PnL (absteigend), aller qualifizierten NULS - margined perpetual contracts, teilen sich einen Pool von $2.000 in DERI & NULS.",
  "rules-two-one":"Top 1: 500u",
  "rules-two-two":"Top 2: 300u",
  "rules-two-three":"Top 3: 200u",
  "rules-two-four":"Top 4-10: 1000u",
  
  "rules-three":"Die 10 besten Nutzer, gemessen am Handelsvolumen, aller qualifizierten NULS - margined perpetual contracts, teilen sich einen Pool von $2.000 in DERI & NULS.",
  "how-to-participate":"Wie man teilnimmt",
  "step-one":"Schritt 1: Klicken Sie auf die Schaltfläche 'GENEHMIGEN', um sich zu registrieren.",
  "step-two":"Schritt 2: Klicken Sie auf die Schaltfläche 'BEANSPRUCHEN', um den Deri-Positionstoken zu erhalten. Bitte beachten Sie, dass nur die ersten 500 neuen Adressen mit mehr als 100 NULS den Positionstoken anfordern können.",
  "step-two-text":"Der Positions-Tokens beinhaltet xxx NULS-Token als Ersteinschuss, einen BTCUSD Perpetual Kontrakt, einen ETHUSD Perpetual Kontrakt und einen NULSUSD Perpetual Kontrakt",
  "step-three":"Schritt 3: Beginnen Sie jetzt mit dem Traden auf Deri Protocol. Bitte entnehmen Sie aus dieser Anleitung",
  "step-three-a":"hier",
  "notes":"Anmerkungen",
  "notes-one":"Die Prämien werden innerhalb von 1 Woche nach Beendigung des Wettbewerbs verteilt.",
  "notes-two":"Das Handelsvolumen umfasst sowohl Käufe als auch Verkäufe, wobei Wash-Trades ausgeschlossen sind.",
  "notes-three":"Deri Protocol und NULS behalten sich das Recht vor, Trades zu disqualifizieren, die als Wash Trades eingestuft werden, sowie Trades, die Merkmale von Self-Dealing oder Marktmanipulation aufweisen.",
  "notes-four":"Deri Protocol und NULS behalten sich das Recht vor, jede Aktivität oder die Aktivitätsregeln nach eigenem Ermessen zu annullieren oder zu ändern.",
  "in-celebration-of-the":"Zur feierlichen Eröffnung des NULS-Perpetual Pools in der Open Zone veranstalten Deri Protocol und NULS gemeinsam diese Promotion-Aktion mit Prämien im Gesamtwert von $5.000 in DERI und NULS",
  "connect-wallet":"Wallet verbinden",
  "faild":"Beanspruchung fehlgeschlagen",
  "pending":"Ausstehend"
}