{
  "team":"TEAM",
  "deri-protocol":"DERI Protocol",
  "team-describe":"Deri Protocol wird von Defi Factory entwickelt, einem Team von Experten aus den Bereichen Finanzwesen, Mathematik und Informatik. Die Kernmitglieder sind promovierte Wissenschaftler und kommen aus dem Derivatebereich der Wall Street. Das Team verfügt über tiefgreifende Erfahrungen im Bereich Preisbildung/Handel/Strukturierung von Derivaten. Die Teammitglieder sind seit mehreren Jahren im Kryptohandel und in der Solidity-Programmierung aktiv.",
  "ceo":"0xAlpha",
  "co-founder-and-ceo":"Mitgründer und CEO",
  "ceo-school":"Physik B. Sc. von der Peking Universität, Physik PhD von der Rice Universität",
  "ceo-worked":"Berufserfahrung an der Wall Street im Bereich Preisgestaltung/Handel/Strukturierung/Risikomanagement von Derivaten bei der Deutschen Bank, HBK Hedgefonds und Goldman Sachs",
  "ceo-worked-one":"Berufserfahrung an der Wall Street im Bereich",
  "ceo-worked-two":"Preisgestaltung/Handel/Strukturierung",
  "ceo-worked-three":"/Risikomanagement von Derivaten bei der Deutschen Bank, HBK Hedgefonds und Goldman Sachs",
  "c-f-a-qu-he-fund-fo-on-tr-and-cr-de":"Mitbegründer eines quantitativen Hedgefonds mit Schwerpunkt auf tranditionellen und Krypto-Derivaten",
  "ceo-twitter":"Twitter",
  "cto":"Richard",
  "co-founder-and-cto":"Mitgründer und CTO",
  "cto-school":"Physik B. Sc. von der Peking Universität, Physik PhD von der CUNY",
  "cto-worked":"Ehemaliger Leiter der Strategieabteilung des quantitativen Handels, verantwortlich für die Strategieentwicklung des Hochfrequenzhandels, Momentum-Trading & statistische Arbitrage",
  "cto-good-at-language":"Experte für die Entwicklung von Finanzsystemen in C++/Python",
  "cto-ex-of-so-vy-pr-and-sm-con-dev":"Experte für Solidity/Vyper-Programmierung und Smart-Contract-Entwicklung",
  "jason":"Jason",
  "jason-school":"Informatik B. Sc. von der Universität von Washington",
  "jason-worked":"Ehemaliger Software-Ingenieur bei Amazon, AMD",
  "jason-er-inv":"Früher Krypto-Anleger",
  "jason-co-fo-of-a-cr-ma-se-ag":"Mitbegründer einer Krypto-Marketing-Service-Agentur",
  "janice":"Janice",
  "janice-school":"Bachelor of Management von der Shanghai Universität für Finanzen und Wirtschaft",
  "janice-degree":"Master of Management von der Shanghai Universität für Finanzen und Wirtschaft",
  "janice-worked":"Arbeitete 11 Jahre lang für PwC China als Senior Managerin im Bereich Risikomanagement",
  "janice-t-and-ha-ye-ex-at-ve-op":"Zweieinhalb Jahre Berufserfahrung bei VeChain Operation"
}