{
  "team":"TEAM",
  "deri-protocol":"DERI Protocol",
  "team-describe":"Deri Protocol is designed and developed by Defi Factory, a team of experts of lfinance, math and computer science. The core members have PhD degrees in science and come from the derivative business of Wall Street. The team has in-depth experiences of derivative pricing/trading/structuring. The team members have been in the crypto trading and solidity programming for several years.",
  "ceo":"0xAlpha",
  "co-founder-and-ceo":"Co-founder and CEO",
  "ceo-school":"Physics BS from Peking University, Physics PhD from Rice University",
  "ceo-worked":"Worked in Wall Street on derivative pricing/trading/structuring/risk management in Deutsche Bank, HBK hedge fund , Goldman Sachs",
  "ceo-worked-one":"Worked in Wall Street on derivative",
  "ceo-worked-two":"pricing/trading/structuring/risk",
  "ceo-worked-three":"management in Deutsche Bank, HBK hedge fund , Goldman Sachs",
  "c-f-a-qu-he-fund-fo-on-tr-and-cr-de":"Co-founded a quantitative hedge fund focused on tranditional and crypto derivatives",
  "ceo-twitter":"Twitter",
  "cto":"Richard",
  "co-founder-and-cto":"Co-founder and CTO",
  "cto-school":"Physics BS from Peking University, Physics PhD from CUNY",
  "cto-worked":"Former Director of Strategy of quantitative trading, in charge of strategy development of high-frequency trading, momentum trading, statistical arbitrage",
  "cto-good-at-language":"Expert of financial system development in C++/Python",
  "cto-ex-of-so-vy-pr-and-sm-con-dev":"Expert of solidity/vyper programming and smart contract development",
  "jason":"Jason",
  "jason-school":"Computer Science BS from University of Washington",
  "jason-worked":"Former Software Engineer at Amazon, AMD",
  "jason-er-inv":"Early crypto investor",
  "jason-co-fo-of-a-cr-ma-se-ag":"Co-founder of a crypto marketing service agency",
  "janice":"Janice",
  "janice-school":"Bachelor of Management from Shanghai University of Finance and Economics",
  "janice-degree":"Master of Management from Shanghai University of Finance and Economics",
  "janice-worked":"Worked for PwC China as a senior manager in risk management for 11 years",
  "janice-t-and-ha-ye-ex-at-ve-op":"Two and half year experiences at VeChain Operation"
}