{
  "title":"Compétition de transaction Protocole Deri x NULS",
  "title-one":"Récompenser le pool: ",
  "title-num":" $5,000",
  "title-two":" en DERI ",
  "title-three":"Temps: Du 14 septembre 10:00 AM UTC au 20 septembre 10:00 AM UTC",
  "user-tasks":"TÂCHES DE L'UTILISATEUR",
  "register":"Enregistrer",
  "approve":"APPROUVER",
  "claim":"RÉCLAMER",
  "trade":"TRANSACTION",
  "exceed-participants":"Plus de 500 adresses complétées",
  "less-nuls":"Moins de NULS que l'exigence minimale",
  "use-a-new-address":"Utilisez une nouvelle adresse pour participer, merci!",
  "rules":"Règles détaillées",
  "rules-one":"Les 500 premiers nouveaux utilisateurs pendant la période de compétition avec plus de 100 NULS dans l'adresse du porte-monnaie seront éligibles pour réclamer un pool de 1.000 dollars en NULS Ptoken",
  "rules-two":"Les 10 princiaux fournisseurs de liquidités partageront un pool de 2.000 dollars en NULS et DERI",
  "rules-two-one":"Top 1: 500u",
  "rules-two-two":"Top 2: 300u",
  "rules-two-three":"Top 3: 200u",
  "rules-two-four":"Top 4-10: 1000u",
  "rules-three":"Les 10 principaux utilisateurs classés par le volume de transaction sur NULS - les contrats perpétuels avec le cautionnement, partageront un pool de 2.000 dollars en NULS et DERI",
  "how-to-participate":"Comment participer",
  "step-one":"Étape 1: Cliquez sur le bouton “ENREGISTRER” pour enregistrer",
  "step-two":"Étape 2: Cliquez sur le bouton “RÉCLAMER” pour obtenir le code token de Position Deri. Veuillez noter que seules les 500 premières nouvelles adresses avec plus de 100 NULS peuvent réclamer le code token de position",
  "step-two-text":"L'échantillon du code token de position comprend xxx NULS de code token comme cautionnement initial, un contrat perpétuel BTCUSD, ETHUSD et NULSUSD",
  "step-three":"Étape 3: Commencez maintenant la transaction sur le protocole Deri. Veuillez consulter le guide ",
  "step-three-a":"ici",
  "notes":"Notes",
  "notes-one":"Les récompenses seront distribuées dans 1 semaine après la fin de la compétition",
  "notes-two":"Le volume de transaction compte à la fois les achats et les ventes, à l'exclusion des wash trades",
  "notes-three":"Les protocoles Deri et NULS maintiennent le droit d'éliminer les transactions considérées comme wash trades, ainsi que les transactions qui affichent des attributs d'auto-traitement ou de manipulation de marché",
  "notes-four":"Les protocoles Deri et NULS ont le droit d'annuler ou de modifier toute Activité ou Règle d'activité selon la décision propre des deux parties",
  "in-celebration-of-the":"Pour célébrer le pool perpétuel NULS dans la Zone Ouverte, Les protocoles Deri et NULS organisent cet événement promotionnel avec une récompense totale de 5.000 dollars en DERI et NULS",
  "connect-wallet":"Connecter le porte-monnaie",
  "faild":"Échec de la réclamation",
  "pending":"En attente"
}