{
  "team":"ÉQUIPE",
  "deri-protocol":"PROTOCOLE DERI ",
  "team-describe":"Le protocole Deri est conçu et développé par Defi Factory, une équipe d'experts en finance, mathématiques et informatique. Les membres principaux sont titulaires d'un Doctorat en sciences et viennent du secteur d'activité commerciale des dérivés de Wall Street. L'équipe a une expérience approfondie sur l'évaluation / la transaction / la structure des dérivés. Les membres de l'équipe ont participé à la transaction de monnaie électronique et programmé la langue solidity plusieurs années.",
  "ceo":"0xAlpha",
  "co-founder-and-ceo":"Co-fondateur et Directeur général",
  "ceo-school":"Licencié en Physique de l'Université de Pékin, Doctorat en Physique de l'Université de Rice",
  "ceo-worked":"A travaillé à Wall Street sur l'évaluation / la transaction / la structure / la gestion des risques de dérivés à la Banque de Deutsche, au fonds de protection HBK, à la Banque Goldman Sachs",
  "ceo-worked-one":"A travaillé à Wall Street sur la base de dérivés",
  "ceo-worked-two":"évaluation / transaction / structure / risque",
  "ceo-worked-three":"management à la banque de Deutsche , au fonds de protection HBK, à la Banque de Goldman Sachs",
  "c-f-a-qu-he-fund-fo-on-tr-and-cr-de":"Co-fondateur d'un fonds de protection quantitatif centralisé sur les dérivés traditionnels et la monnaie électronique",
  "ceo-twitter":"Twitter",
  "cto":"Richard",
  "co-founder-and-cto":"Co-fondateur et Directeur de la technologie",
  "cto-school":"Doctorat en Physique de l'Université de Pékin, Doctorat en Physique de l'Université de la ville de New York ",
  "cto-worked":"Ex-Directeur de la Stratégie de transaction quantitatif, responsable du développement de la stratégie de transaction à haute fréquence, de transaction de momentum, de différence de prix",
  "cto-good-at-language":"Expert en développement de système financier en C ++ / Python",
  "cto-ex-of-so-vy-pr-and-sm-con-dev":"Expert en programmation de solidity / vyper et développement du contrat intelligent",
  "jason":"Jason",
  "jason-school":"Licencié en Informatique de l'Université de Washington",
  "jason-worked":"Ex-Ingénieur en Logiciel à Amazon, AMD",
  "jason-er-inv":"Investisseur de monnaie électronique à la première époque",
  "jason-co-fo-of-a-cr-ma-se-ag":"Co-fondateur de la société de services de marketing sur la monnaie électronique",
  "janice":"Janice",
  "janice-school":"Licencié en Management de l'Université des Finances et de l'économie de Shanghai",
  "janice-degree":"Master en Management de l'Université des Finances et de l'économie de Shanghai",
  "janice-worked":"A travaillé pour la Société PwC Chine en tant que gestionnaire supérieur en gestion des risques pendant 11 ans",
  "janice-t-and-ha-ye-ex-at-ve-op":"Expériences de deux ans et demi à VeChain Operation"
}